<template>
  <v-col>
    <v-row no-gutters align="center">
      <step-card v-for="step in developSteps" :key="step.id" :step="step" />
    </v-row>
  </v-col>
</template>

<script>
import stepCard from "./stepCard.vue";
export default {
  components: { stepCard },
  data: () => ({
    developSteps: [
      {
        id: 1,
        title: "Аналіз ринку",
        description:
          "Вивчення конкурентів;Дослідження цільової аудиторії:Визначення завдань та цілей продукту та чіткий план його розробки",
      },
      {
        id: 2,
        title: "Створення дизайну та архітектури",
        description:
          "Вивчення конкурентів; Дослідження цільової аудиторії: <br />Визначення завдань та цілей продукту та чіткий план його розробкипродукту та чіткий план його розробки",
      },
      {
        id: 3,
        title: "Розробка",
        description:
          "Вивчення конкурентів; Дослідження цільової аудиторії:<br />Визначення завдань та цілей ",
      },
      {
        id: 4,
        title: "Тестування",
        description:
          "Вивчення конкурентів;Дослідження цільової аудиторії: <br />Визначення завдань та цілей продукту та чіткий план його розробкипродукту та чіткий план його розробки",
      },
      {
        id: 5,
        title: "Впровадження та супровід",
        description:
          "Вивчення крнкурентів;Дослідження цільової аудиторії:<br />Визначення завдань та цілей продукту та чіткий план його розробки",
      },
    ],
  }),
};
</script>

<style>
</style>